[
{"Title": "‏رستگاری در شاوشنک‏ (1994) ", "Abstract": "«اندی» (رابینز)، بانکدار محترم و پولدار ایالت نیوانگلند، به اتهام قتل همسرش و فاسق او به حبس ابد در زندان ایالتی شوشنک محکوم می شود و اندکی بعد با «رد» (فریمن)، زندانی سیاه پوست، دوست می شود. پس از هجده سال، «اندی» ردی از قاتل اصلی پیدا می کند و تصمیم می گیرد برای آزادی تلاش کند...", "Director": "فرانک دارابونت", "Type": "جنایی, درام", "Rate": "8.8", "Poster_URL": "https://cdn.manzoom.ir/media/movie_images/tt0111161kcxbzjkq.jpg.215x307_q50_box-0%2C6%2C214%2C312_crop_detail.jpg", "Year": "1994", "Rate_count": "295"},
{"Title": "‏شوالیه تاریکی‏ (2008) ", "Abstract": "يکسال از زمانیکه دکتر جاناتان کرین « معروف به مترسک » که بطور اسرارآمیزی ناپدید شد و همچنین نقشه های راس برای نابود کردن شهر گاتهام توسط بتمن خنثی شد، گذشته است. اکنون با تلاشهای بروس وین، بتمن و کمکهای ستوان حیمز گوردون و یک بازپرس قضایی جدید به اسم هاروی دنت که قصد ازدواج با راشل را دارد، مردم شهر احساس آرامش می کنند. اما این وضعیت پایدار نمی ماند زیرا یک جنایتکار روانی و بسیار باهوش به اسم جوکر با نقشه هایش می کوشد تا آرامش شهر را بهم زده و هرج و مرج و رعب و وحشت را در شهر حاکم کند و با اینکار بتمن را به مبارزه بطلبد. بتمن با کمک هاروی می کوشد تا هر طور شده جوکر را متوقف ساخته و او را در چنگال عدالت قرار دهد اما جوکر ...", "Director": "کریستوفر نولان", "Type": "حادثه‌ای, جنایی, درام, مهیج", "Rate": "8.4", "Poster_URL": "https://cdn.manzoom.ir/media/movie_images/tt0468569.jpg.215x307_q50_box-0%2C7%2C236%2C343_crop_detail.jpg", "Year": "2008", "Rate_count": "269"},
{"Title": "‏داستان عامه پسند‏ (1994) ", "Abstract": "دو آدم کش به نام های «وینسنت» (تراولتا) و «جولز» (جکسن) از طرف «مارسلوس والاس» (رامس) مأموریت می یابند تا چمدانی را که دزیده شده، از سارقان پس بگیرند و در جریان این عملیات به طرز معجزه آسایی نجات پیدا می کنند. «وینسنت» مأمور می شود تا «میا» (تورمن)، همسر «والاس» را به گردش ببرد، اما «میا» بر اثر استفاده ی بیش از حد مواد مخدر، به حال اغما می افتد و «وینسنت» با تلاش فراوان او را نجات می دهد...", "Director": "کوئنتین تارانتینو", "Type": "درام, جنایی", "Rate": "7.5", "Poster_URL": "https://cdn.manzoom.ir/media/movie_images/pulp_fiction_by_scourge07-d72go9z.jpg.215x307_q50_box-32%2C0%2C988%2C1365_crop_detail.jpg", "Year": "1994", "Rate_count": "152"},
{"Title": "‏فهرست شیندلر‏ (1993) ", "Abstract": "اسکار شیندلر که تاجری معمولی است که عضو حزب نازی است، به خاطر طبع خوشگذران خود و با توجه به دوستی بین او و مقامات رده بالای ارتش که بیشتر به خاطر سخاوت وی است، موفق می شود کارخانه ای را با پول یهودیانی که در خفا با آنان شریک شده بخرد. سپس یهودیان را به عنوان کارگر در کارخانه اشتغال می دهد...", "Director": "استیون اسپیلبرگ", "Type": "زندگی‌نامه‌ای, درام, تاریخی", "Rate": "7.3", "Poster_URL": "https://cdn.manzoom.ir/media/movie_images/tt0108052.jpg.215x307_q50_box-0%2C13%2C214%2C318_crop_detail.jpg", "Year": "1993", "Rate_count": "138"},
{"Title": "‏ارباب حلقه ها: بازگشت پادشاه‏ (2003) ", "Abstract": "فرودو و سم با راهنمایی گالوم، به مسیرشان به سمت کوه نابودی ادامه میدهند، در حالی که مطمئن نیستند او به چه سمتی هدایتشان می کند. باقیمانده یاران حلقه، مردم گاندور و روهان را در نبردی عظیم علیه نیروهای سائورون، یاری می کنند.", "Director": "پیتر جکسون", "Type": "ماجراجویی, درام, فانتزی", "Rate": "8.2", "Poster_URL": "https://cdn.manzoom.ir/media/movie_images/prm1179588.jpg.215x307_q50_box-0%2C9%2C233%2C341_crop_detail.jpg", "Year": "2003", "Rate_count": "171"},
{"Title": "‏ارباب حلقه ها: یاران حلقه‏", "Abstract": "یک حلقه ی باستانی که قرن ها پیش گم گشته بود، حالا دوباره پیدا شده و از دست تقدیر، به هابیتی جوان بنام فرودو رسیده است. وقتی که گندالف می فهمد که این حلقه، همان حلقه یگانه ارباب تاریکی، سائورون است، فرودو مجبور می شود این حلقه را به کوه نابودی برده و آن را از بین ببرد. با این وجود او تنها نمی رود و در این راه هشت یار دیگر به او در انجام ماموریتش کمک می کنند. یاران حلقه باید از میان کوه ها، جنگل ها، برف و بوران و تاریکی عبور کنند و با نیروهای شرور تاریکی در میان راهشان مقابله کنند. موفقیت آن ها در این ماموریت سخت، تنها امید برای خاتمه دادن به دوران حکومت ارباب تاریکی است.", "Director": "پیتر جکسون", "Type": "حادثه‌ای, ماجراجویی, درام", "Rate": "8.2", "Poster_URL": "https://cdn.manzoom.ir/media/movie_images/tt0120737.jpg.215x307_q50_box-0%2C6%2C214%2C311_crop_detail.jpg", "Year": "2001", "Rate_count": "160"},
{"Title": "‏باشگاه مشت زنی‏ (1999) ", "Abstract": "«راوی» (نورتن)، جوانی پریشان حال پی می برد که به کمک مشت بازی با دست های برهنه، بیش از هر زمان دیگری احساس زنده بودن می کند. او و «تایلر دردن» (پیت) که به دوستانی صمیمی تبدیل شده اند، هفته ای یک بار با هم ملاقات می کنند تا با هم مشت بازی کنند. در حالی که افراد دیگری هم به باشگاه شان می پیوندند، محفل شان به رغم آن که رازی است بین شرکت کننده هایش، شهرت و محبوبیت یک باشگاه زیرزمینی را پیدا می کند.", "Director": "دیوید فینچر", "Type": "درام", "Rate": "8", "Poster_URL": "https://cdn.manzoom.ir/media/movie_images/tt0137523mhvpbrwu.jpg.215x307_q50_box-0%2C6%2C214%2C312_crop_detail.jpg", "Year": "1999", "Rate_count": "166"},
{"Title": "‏تلقین‏ (2010) ", "Abstract": "دام کاب (لئوناردو دی کاپریو) یک دزد ماهر در استخراج اسرار ارزشمند مورد نیاز سازمان های جاسوسی و شرکت های تجاری و چندملیتی است. توانایی او در این است که هنگامی که دیگران در خواب هستند و ذهنشان در آسیب پذیرترین وضعیت است، اسرار کلیدی آنان را از درون رویاهایشان ربوده و در دنیای بیرون از خواب بفروشند. اما همین امر او را به یک مجرم فراری بین المللی تبدیل کرده است و باعث شده عزیزترین چیزهایش را در این راه از دست بدهد. حال به کاب فرصتی برای آزادی پیشنهاد می شود. او با انجام این ماموریت می تواند زندگی اش را پس بگیرد، اما تنها در صورتی که بتواند امری غیر ممکن بنام تلقین را انجام دهد. این بار، کاب و گروهش باید کاری عکس سرقت را انجام دهند: این بار وظیفه آن ها دزدیدن ایده نیست، بلکه کاشتن یک ایده جدید در ذهن قربانی است و …", "Director": "کریستوفر نولان", "Type": "حادثه‌ای, علمی تخیلی, ماجراجویی, مهیج", "Rate": "8.7", "Poster_URL": "https://cdn.manzoom.ir/media/movie_images/tt1375666bwphjgiy.jpg.215x307_q50_box-0%2C6%2C214%2C313_crop_detail.jpg", "Year": "2010", "Rate_count": "238"},
{"Title": "‏فارست گامپ‏ (1994) ", "Abstract": "یک عقب مانده ی ذهنی به نام «فارست گامپ» (هنکس) دچار اختلالاتی ذهنی و جسمی است. در کورکی به طور معجزه اسایی توانایی راه رفتن را بدست می آورد اما همچنان ضریب هوشی اش بسیار از حد نرمال پایینتر است. مادرش با تلاش فراوان او را به مدرسه می فرستد. بر اساس سلسله ای از حوادث به موفقیتهایی بزرگ دست پیدا می کند...", "Director": "رابرت زمکیس", "Type": "کمدی, درام, عاشقانه", "Rate": "8.4", "Poster_URL": "https://cdn.manzoom.ir/media/movie_images/tt0109830yedfclig.jpg.215x307_q50_box-0%2C8%2C214%2C313_crop_detail.jpg", "Year": "1994", "Rate_count": "178"},
{"Title": "‏ارباب حلقه ها: دو برج‏ (2002) ", "Abstract": "نیروهای سائورون رو به افزایشند و او متحدهای جدیدی بدست آورده است. ارتش سارومان اکنون آماده حمله به آراگورن و مردم روهان هست. از طرفی دیگر یاران حلقه از هم پاشیده اند و فرودو و سم با امید اندکی که باقی مانده به سمت موردور می روند. متحدان جدیدی به آراگورن، و مری و پی پین پیوسته اند، و آن ها باید از روهان دفاع کرده و بر آیزنگارد بتازند. در همین حال سائورون در حال پایه ریزی یک حمله بزرگ به گاندور است، و جنگ حلقه در حال آغاز است.", "Director": "پیتر جکسون", "Type": "ماجراجویی, درام, فانتزی", "Rate": "8", "Poster_URL": "https://cdn.manzoom.ir/media/movie_images/tt0167261qdtnbohg.jpg.215x307_q50_box-0%2C6%2C214%2C311_crop_detail.jpg", "Year": "2002", "Rate_count": "146"},
{"Title": "‏ماتریکس‏ (1999) ", "Abstract": "توماس ای. اندرسون مردی است که زندگی دوگانه ای دارد. در روز او یک برنامه نویس یک شرکت نرم افزاری است و شب ها هکری تحت عنوان نئو. نئو همیشه به دنبال فهمیدن حقیقت زندگی اش بوده است، اما حقیقت خارج از تصور اوست. او با یک هکر افسانه ای بنام مورفیوس که توسط دولت بعنوان تروریست شناخته شده، ارتباط برقرار می کند، و به همین خاطر تحت تعقیب پلیس قرار می گیرد. مورفیوس نئو را در دنیای واقعی بیدار می کند، یک سرزمین بایر و ویران، جایی که ذهن اکثر انسان ها توسط گونه ای از ماشین ها، در ماتریکس اسیر شده است. اکنون نئو باید بعنوان یک شورشی در دنیای ماشین ها به ماتریکس بازگردد و با مامورها مقابله کند، ابر برنامه های قدرتمند کامپیوتری ای که وظیفه دارند نئو و تمام شورش انسانی را سرکوب کنند.", "Director": "لانا واچوفسکی", "Type": "حادثه‌ای, علمی تخیلی", "Rate": "7.8", "Poster_URL": "https://cdn.manzoom.ir/media/movie_images/prm1181553.jpg.215x307_q50_box-0%2C8%2C234%2C342_crop_detail.jpg", "Year": "1999", "Rate_count": "119"},
{"Title": "‏مافیایی ها‏ (1990) ", "Abstract": "هنری کودکی است که دلش می خواهد گانگستر شود و برایش گانگستر شدن مهم تر از رئیس جمهور آمریکا شدن است. او عاشق زندگی پر زرق و برق، اتومبیل های شیک و گران قیمت و قدرت و نفوذ گانگسترهاست. هنری کارش را به عنوان پادو شروع می کند اما علیرغم ریشه ایرلندی اش به تدریج پلکان قدرت را در خانواده مافیایی ایتالیایی تبار نیویورک طی می کند. او به همراه جیمی و تامی، دوستان دیگر گانگسترش، حلقه کوچک صمیمانه ای تشکیل می دهند که هیچ غریبه ای اجازه ورود به آن را ندارد...", "Director": "مارتین اسکورسیزی", "Type": "جنایی, درام", "Rate": "7.5", "Poster_URL": "https://cdn.manzoom.ir/media/movie_images/tt0099685flpzwxen.jpg.215x307_q50_box-0%2C6%2C214%2C312_crop_detail.jpg", "Year": "1990", "Rate_count": "74"},
{"Title": "‏هفت‏ (1995) ", "Abstract": "دو کاراگاه جنایی به نام روکی (مورگان فریمن) و وتران (برد پیت) در جستجوی یک قاتل زنجیره ای هستند که قربانیان خود را طبق هفت گناه کبیره و به شکل وحشتناکی به قتل می رساند...", "Director": "دیوید فینچر", "Type": "جنایی, درام, معمایی, مهیج", "Rate": "8.1", "Poster_URL": "https://cdn.manzoom.ir/media/movie_images/tt0114369.jpg.215x307_q50_box-0%2C11%2C214%2C317_crop_detail.jpg", "Year": "1995", "Rate_count": "129"}
]